export const DropData = [
    {
        name : "Нийтлэл",
        title: [
            {
                desc: "Гоймчийн үг"
            },
            {
                desc: "Өнөөдрийн сэдэв"
            },
            {
                desc: "Арай ч дээ"
            },
            {
                desc: "Тэрслүү үг"
            },
            {
                desc: "Өнөөдрийн трендүүд"
            },
            {
                desc: "Монгол-Ньюс 25 жил"
            },

        ]
    },
    {
        name : "Улс Төр",
        title: [
            {
                desc: "Ерөнхийлөгч"
            },
            {
                desc: "Засгийн газар"
            },
            {
                desc: "Улсын их хурал"
            },
            {
                desc: "Сөрөг хүчин"
            },
            {
                desc: "Нам, хөдөлгөөн"
            },
            {
                desc: "Тамхины цэг"
            },
            {
                desc: "Сонгууль-2023"
            },

        ]
    },
    {
        name : "Эдийн засаг",
        title: [
            {
                desc: "Төсөв"
            },
            {
                desc: "Уул уурхай"
            },
            {
                desc: "Хөрөнгийн зах зээл"
            },
            {
                desc: "Банк санхүү"
            },
            {
                desc: "Хөдөө аж ахуй"
            },
            {
                desc: "Дэд бүтэц"
            },
            {
                desc: "Бизнес"
            },
            {
                desc: "Ханш"
            },
            {
                desc: "Эрэлттэй мэдээ"
            },

        ]
    },
    {
        name : "Нийгэм",
        title: [
            {
                desc: "Тогтвортой хөгжлийн зорилго-17"
            },
            {
                desc: "Танилц"
            },
            {
                desc: "Нийслэл"
            },
            {
                desc: "Орон нутаг"
            },
            {
                desc: "Байгаль орчин"
            },
            {
                desc: "Боловсрол"
            },
            {
                desc: "Эрүүл мэнд"
            },
            {
                desc: "Хэрэг зөрчил"
            },
            {
                desc: "Эрүүл мэнд- Эрхэм баян"
            },
            {
                desc: "Хууль ёс"
            },
            {
                desc: "Хүмүүс"
            },
            {
                desc: "Албаны хүний үг"
            },
            {
                desc: "Бусад"
            },

        ]
    },
    {
        name : "Соёл урлаг",
        title: [
            {
                desc: "Сонгодог урлаг"
            },
            {
                desc: "Ардын урлаг"
            },
            {
                desc: "Дүрслэх урлаг"
            },
            {
                desc: "Өв соёл"
            },
            {
                desc: "Кино урлаг"
            },
            {
                desc: "Цирк"
            },
            {
                desc: "Рок поп, хип хоп"
            },
            {
                desc: "Урлагтай яриа"
            },
        ]
    },
]